" **OVERWRITE MODE**" = " **ÜBERSCHREIBEN-MODUS**";
" **READ-ONLY MODE**" = " **NUR-LESEN-MODUS**";
" bytes" = " Bytes";
" items" = " Objekte";
"%@ out of %@" = "%@ von %@";
"%@ selected at multiple offsets out of %@" = "%@ an verschiedenen Positionen ausgewählt von %@";
"%@ selected at offset %@ out of %@" = "%@ ab Position %@ ausgewählt von %@";
"(select a power of 2 bytes)" = "(wählen Sie eine Potenz von 2 Bytes)";
"(select less data)" = "(wählen Sie weniger Daten aus)";
"(select some data)" = "(wählen Sie Daten aus)";
"Access Control List..." = "Zugriffssteuerungsliste (ACL)...";
"Alert!" = "Achtung!";
"Alias bit" = "Alias-Bit";
"Application:" = "Programm:";
"Apply to enclosed items..." = "Auf alle Unterobjekte anwenden...";
"Are you sure you want to change all your %@ documents to open with the application \"%@\"?" = "Wollen Sie wirklich alle %@-Dokumente ändern, um sie mit dem Programm \"%@\" zu öffnen?";
"Artist" = "Interpret";
"Artists" = "Interpreten";
"Attribute modification date" = "Änderungsdatum Attribute";
"Attributes" = "Einstellungen";
"Bundle bit" = "Bundle-Bit";
"Burn" = "Brennen";
"Byte %@ selected out of %@" = "Byte %@ ausgewählt von %@";
"Byte Grouping" = "Bytegruppierung";
"Calculating..." = "Berechnen...";
"Capacity:" = "Kapazität:";
"Change All..." = "Alle ändern...";
"Change all" = "Alle ändern";
"Choose..." = "Auswählen...";
"Common tags" = "Gemeinsame Tags";
"Computing differences" = "Berechne Unterschiede";
"Contents:" = "Inhalt:";
"Created:" = "Erstellt:";
"Creation Date:" = "Erstellungsdatum:";
"Creation date" = "Erstellt";
"Creator" = "Ersteller";
"Creator:" = "Ersteller:";
"Custom icon" = "Eigenes Icon";
"Data Fork" = "Datenzweig";
"Data Fork:" = "Datenzweig:";
"Dates" = "Daten";
"Dates/Forks" = "Daten/Forks";
"Delete" = "Löschen";
"Deleting the data fork is not undoable. Are you sure you want to delete this data?" = "Das Löschen des Datenzweigs kann nicht rückgängig gemacht werden. Sollen diese Daten gelöscht werden?";
"Deleting the resource fork is not undoable. Are you sure you want to delete this data?" = "Das Löschen des Ressourcenzweigs kann nicht rückgängig gemacht werden. Sollen diese Daten gelöscht werden?";
"Device:" = "Gerät:";
"Edit Mode" = "Editiermodus";
"Everyone:" = "Jeder:";
"Execute" = "Ausführen";
"Extend Selection..." = "Erweiterte Auswahl...";
"Forks" = "Zweige";
"Forks:" = "Zweige:";
"Free:" = "Verfügbar:";
"Get Info" = "Information";
"Group" = "Gruppe";
"Group:" = "Gruppe:";
"Hide extension" = "Suffix ausblenden";
"Ignore ownership on this volume" = "Eigentümer auf diesem Volume ignorieren";
"Info" = "Information";
"Insert" = "Einfügen";
"Invisible" = "Unsichtbar";
"Jump to Offset..." = "Springe zu Position...";
"Kind:" = "Art:";
"Label" = "Etikett";
"Length" = "Länge";
"Locked" = "Geschützt";
"MP3:" = "MP3";
"Manage groups…" = "Gruppen verwalten…";
"Message" = "Nachricht";
"Modification Date:" = "Änderungsdatum:";
"Modification date" = "Änderungsdatum";
"Modified:" = "Geändert:";
"Mount Point:" = "Mount-Point:";
"Move Selection..." = "Auswahl verschieben...";
"None" = "Kein";
"Open" = "Öffnen";
"Open with:" = "Öffnen mit:";
"Other" = "Weitere";
"Overwrite" = "Überschreiben";
"Owner" = "Besitzer";
"Owner:" = "Eigentümer:";
"Path" = "Pfad";
"Path:" = "Pfad:";
"Permissions" = "Zugriffsrechte";
"Playlists" = "Wiedergabelisten";
"Rating:" = "Bewertung:";
"Read" = "Lesen";
"Read-only" = "Nur-Lesen";
"Report" = "Bericht";
"Resolved:" = "Aufgelöst:";
"Resource Fork" = "Ressourcenzweig";
"Reveal" = "Anzeigen";
"Rsrc Fork:" = "Rsrc-Fork:";
"Saving \"%@\"" = "Sichere \"%@\"";
"Select group…" = "Gruppe wählen…";
"Set Dates:" = "Daten setzen:";
"Set Original..." = "Original wählen...";
"Size:" = "Größe:";
"Spotlight comments" = "Kommentar";
"Stationery Pad" = "Formularblock";
"Sticky bit" = "Sticky Bit";
"Swap Forks" = "Zweige austauschen";
"Swapping forks can be undone by swapping again. Are you sure you want to swap the forks?" = "Das Austauschen der Ressourcen kann durch nochmaliges Austauschen widerrufen werden. Sollen die Ressourcen wirklich ausgetauscht werden?";
"Tags group:" = "Tag-Gruppe:";
"This change will apply to all %@ documents with %@ \"%@\"." = "Diese Änderung betrifft alle %@-Dokumente mit dem %@ \"%@\".";
"Time" = "Zeit";
"Type" = "Typ";
"Type:" = "Art:";
"Use this application to open all documents like this." = "Diese Anwendung für alle Dokumente diesen Typs verwenden.";
"Volume Permissions" = "Volume Zugriffrechte";
"Volume:" = "Laufwerk:";
"Write" = "Schreiben";
"byte" = "Byte";
"bytes" = "Bytes";
"data:" = "Daten:";
"extension" = "Suffix";
"gigabyte" = "Gigabyte";
"gigabytes" = "Gigabytes";
"kilobyte" = "Kilobyte";
"kilobytes" = "Kilobytes";
"megabyte" = "Megabyte";
"megabytes" = "Megabytes";
"petabyte" = "Petabyte";
"petabytes" = "Petabytes";
"rsrc:" = "Rsrc:";
"terabyte" = "Terabyte";
"terabytes" = "Terabytes";
"type" = "Typ";

/* ==== UNLOCALIZED ==== */

"Facility" = "Facility";
"Format:" = "Format:";
"Level" = "Level";
"Name" = "Name";
"Sender" = "Sender";
"Tags" = "Tags";
"Tags:" = "Tags:";
"Version:" = "Version:";
